Repository: kocakli/lumi-monorepo
Catalog: apps/lumi-ios/Lumi/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, tr, zh_hans

# common.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
tr: İptal
zh_hans: 取消

# common.copied
source: Copied
de: Kopiert
es: Copiado
fr: Copié
it: Copiato
ja: コピーしました
ko: 복사되었어요
pt_br: Copiado
tr: Kopyalandı
zh_hans: 已复制

# common.copy
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
pt_br: Copiar
tr: Kopyala
zh_hans: 复制

# common.loading
source: Loading...
de: Wird geladen...
es: Cargando...
fr: Chargement...
it: Caricamento...
ja: 読み込み中...
ko: 불러오는 중...
pt_br: Carregando...
tr: Yükleniyor...
zh_hans: 加载中...

# common.report
source: Report
de: Melden
es: Denunciar
fr: Signaler
it: Segnala
ja: 報告
ko: 신고
pt_br: Denunciar
tr: Bildir
zh_hans: 举报

# common.save
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
tr: Sakla
zh_hans: 收藏

# common.send
source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: 送る
ko: 보내기
pt_br: Enviar
tr: Gönder
zh_hans: 发送

# common.share
source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
tr: Paylaş
zh_hans: 分享

# home.button.receive
source: Receive a Message
de: Eine Botschaft empfangen
es: Recibir un mensaje
fr: Recevoir un message
it: Ricevi un messaggio
ja: ひとことを受け取る
ko: 한 줄 받기
pt_br: Receber uma carta
tr: Bir mektup al
zh_hans: 收一句温柔话

# home.button.send
source: Say Something Nice
de: Etwas Liebes sagen
es: Decir algo bonito
fr: Dire quelque chose de doux
it: Dì qualcosa di gentile
ja: やさしい言葉を綴る
ko: 다정한 말 적기
pt_br: Dizer algo gentil
tr: Güzel bir söz yaz
zh_hans: 写一句温柔话

# home.tagline
source: DIGITAL SANCTUARY
de: DIGITALER ZUFLUCHTSORT
es: SANTUARIO DIGITAL
fr: SANCTUAIRE NUMÉRIQUE
it: SANTUARIO DIGITALE
ja: 静かな庭
ko: 고요한 정원
pt_br: REFÚGIO DIGITAL
tr: DİJİTAL SIĞINAK
zh_hans: 安静的小院

# message_sent.button
source: RETURN TO THE GARDEN
de: ZURÜCK IN DEN GARTEN
es: VOLVER AL JARDÍN
fr: RETOURNER AU JARDIN
it: TORNA AL GIARDINO
ja: 庭にもどる
ko: 정원으로 돌아가기
pt_br: VOLTAR AO JARDIM
tr: BAHÇEYE DÖN
zh_hans: 回到小院

# message_sent.subtitle
source: CARRIED BY THE SILENT WINDS OF THE SANCTUARY
de: GETRAGEN VON DEN STILLEN WINDEN DES ZUFLUCHTSORTS
es: LLEVADO POR LOS VIENTOS SILENCIOSOS DEL SANTUARIO
fr: PORTÉ PAR LES SOUFFLES SILENCIEUX DU SANCTUAIRE
it: PORTATO DAI VENTI SILENZIOSI DEL SANTUARIO
ja: 庭の静かな風が運んでいきます
ko: 정원의 잔잔한 바람이 실어 나릅니다
pt_br: LEVADA PELOS VENTOS SILENCIOSOS DO REFÚGIO
tr: SIĞINAĞIN SESSİZ RÜZGARLARI ONU TAŞIYOR
zh_hans: 被小院里安静的风带走了

# message_sent.title
source: Your message has dissolved into the light
de: Deine Botschaft ist im Licht aufgegangen
es: Tu mensaje se ha disuelto en la luz
fr: Votre message s'est dissipé dans la lumière
it: Il tuo messaggio si è dissolto nella luce
ja: あなたの言葉は 光の中に そっと溶けていきました
ko: 당신의 말은 빛 속으로 조용히 흘러갔어요
pt_br: Sua carta se dissolveu na luz
tr: Mektubun ışığa sessizce karıştı
zh_hans: 你的话 化作了 一束微光

# mood.motivating
source: Motivating
de: Motivierend
es: Motivador
fr: Motivant
it: Motivante
ja: 励まし
ko: 응원
pt_br: Motivador
tr: Motive Edici
zh_hans: 励志

# mood.peaceful
source: Peaceful
de: Friedlich
es: Sereno
fr: Paisible
it: Sereno
ja: やすらぎ
ko: 평온함
pt_br: Sereno
tr: Dingin
zh_hans: 宁静

# mood.playful
source: Playful
de: Verspielt
es: Juguetón
fr: Espiègle
it: Giocoso
ja: あそびごころ
ko: 장난스러움
pt_br: Brincalhão
tr: Şakacı
zh_hans: 俏皮

# mood.random
source: Random
de: Zufällig
es: Aleatorio
fr: Aléatoire
it: Casuale
ja: おまかせ
ko: 랜덤
pt_br: Aleatório
tr: Rastgele
zh_hans: 随心

# mood.romantic
source: Romantic
de: Romantisch
es: Romántico
fr: Romantique
it: Romantico
ja: 恋しい
ko: 그리움
pt_br: Romântico
tr: Romantik
zh_hans: 心动

# notif_permission.allow
source: ALLOW GENTLE NUDGES
de: SANFTE ERINNERUNGEN ERLAUBEN
es: PERMITIR RECORDATORIOS SUAVES
fr: AUTORISER LES RAPPELS DOUX
it: CONSENTI PROMEMORIA DOLCI
ja: やさしい通知を許可
ko: 다정한 알림 허용
pt_br: PERMITIR LEMBRETES SUAVES
tr: NAZİK HATIRLATMALARA İZİN VER
zh_hans: 允许温柔提醒

# notif_permission.description
source: Lumi can gently remind you to pause, breathe, and receive a kind word when you need it most.
de: Lumi kann dich sanft daran erinnern, innezuhalten, zu atmen und ein freundliches Wort zu empfangen, wenn du es am meisten brauchst.
es: Lumi puede recordarte con suavidad que pares, respires y recibas una palabra amable cuando más lo necesites.
fr: Lumi peut vous rappeler doucement de faire une pause, de respirer et de recevoir un mot bienveillant quand vous en avez le plus besoin.
it: Lumi può ricordarti con dolcezza di fermarti, respirare e ricevere una parola gentile quando ne hai più bisogno.
ja: 本当に必要なときだけ、Lumiがそっとひとことをお届けします。深呼吸して、やさしい言葉を受け取ってください。
ko: 정말로 필요한 순간에만 Lumi가 한 줄의 따뜻한 말을 보냅니다. 깊게 숨을 쉬고 다정한 말을 받아 보세요.
pt_br: Lumi pode te lembrar com carinho de pausar, respirar e receber uma palavra gentil quando você mais precisa.
tr: Lumi sana, ihtiyacın olan anda durmanı, derin bir nefes almanı ve nazik bir söz almanı incelikle hatırlatabilir.
zh_hans: Lumi 会在你最需要的时刻,轻轻提醒你停下脚步、深呼吸,接住一句温柔话。

# notif_permission.later
source: Maybe Later
de: Vielleicht später
es: Quizás más tarde
fr: Plus tard
it: Forse più tardi
ja: また今度
ko: 다음에
pt_br: Talvez mais tarde
tr: Belki sonra
zh_hans: 以后再说

# notif_permission.title
source: Stay connected to your inner light
de: Bleib mit deinem inneren Licht verbunden
es: Mantente conectado a tu luz interior
fr: Restez relié à votre lumière intérieure
it: Resta connesso alla tua luce interiore
ja: あなたの心の灯りに そっと寄り添えるように
ko: 당신 마음의 등불에 조용히 곁에 있을게요
pt_br: Mantenha a conexão com sua luz interior
tr: İçindeki ışıkla bağlı kal
zh_hans: 让 Lumi 陪你守住内心的光

# notif_settings.frequency_description
source: How many gentle nudges per day?
de: Wie viele sanfte Impulse pro Tag?
es: ¿Cuántos recordatorios suaves al día?
fr: Combien de douces invitations par jour ?
it: Quante dolci carezze al giorno?
ja: 一日に何度、そっとお声がけしましょうか
ko: 하루에 몇 번 다정한 손짓을 보낼까요
pt_br: Quantos afagos suaves por dia?
tr: Günde kaç kez nazikçe sesleneyim?
zh_hans: 每天希望收到几次温柔的提醒呢

# notif_settings.mood.motivating.desc
source: Inspiring & uplifting
de: Inspirierend und beflügelnd
es: Inspirador y luminoso
fr: Inspirant et lumineux
it: Ispirante e luminoso
ja: 心をそっと押す言葉
ko: 다독이고 일으키는 말
pt_br: Inspirador e luminoso
tr: İlham veren ve hafifleten
zh_hans: 鼓舞而轻盈

# notif_settings.mood.peaceful.desc
source: Calm & comforting
de: Still und tröstend
es: Calmo y reconfortante
fr: Calme et apaisant
it: Quieto e accogliente
ja: やわらかく、寄り添う言葉
ko: 잔잔하고 포근한 말
pt_br: Calmo e acolhedor
tr: Sakin ve teselli verici
zh_hans: 安静而温柔

# notif_settings.mood.playful.desc
source: Fun & lighthearted
de: Heiter und leicht
es: Alegre y desenfadado
fr: Léger et joyeux
it: Leggero e gioioso
ja: 軽やかで楽しい言葉
ko: 가볍고 즐거운 말
pt_br: Leve e divertido
tr: Neşeli ve hafif
zh_hans: 俏皮又有趣

# notif_settings.mood.romantic.desc
source: Loving & tender
de: Liebevoll und zart
es: Cariñoso y tierno
fr: Tendre et affectueux
it: Affettuoso e tenero
ja: あたたかく、愛おしい言葉
ko: 다정하고 애틋한 말
pt_br: Carinhoso e ternurento
tr: Sevgi dolu ve şefkatli
zh_hans: 温柔且心动

# notif_settings.off
source: Off
de: Aus
es: Apagado
fr: Désactivé
it: Spente
ja: オフ
ko: 끔
pt_br: Desligado
tr: Kapalı
zh_hans: 关闭

# notif_settings.off_status
source: Notifications are turned off
de: Die Benachrichtigungen ruhen
es: Las notificaciones están en reposo
fr: Les notifications se reposent
it: Le notifiche stanno riposando
ja: 通知はいま、おやすみ中です
ko: 지금은 알림이 잠시 쉬고 있어요
pt_br: As notificações estão descansando
tr: Bildirimler şimdi dinleniyor
zh_hans: 通知现在是关闭的

# notif_settings.per_day
source: /day
de: /Tag
es: /día
fr: /jour
it: /giorno
ja: 回/日
ko: 회/일
pt_br: /dia
tr: /gün
zh_hans: 次/天

# notif_settings.period.afternoon
source: Afternoon
de: Nachmittag
es: Tarde
fr: Après-midi
it: Pomeriggio
ja: 昼下がり
ko: 낮
pt_br: Tarde
tr: Öğleden Sonra
zh_hans: 午后

# notif_settings.period.evening
source: Evening
de: Abend
es: Atardecer
fr: Soir
it: Sera
ja: 夕暮れ
ko: 저녁
pt_br: Anoitecer
tr: Akşam
zh_hans: 黄昏

# notif_settings.period.morning
source: Morning
de: Morgen
es: Mañana
fr: Matin
it: Mattina
ja: 朝
ko: 아침
pt_br: Manhã
tr: Sabah
zh_hans: 清晨

# notif_settings.section.content
source: CONTENT PREFERENCE
de: INHALTLICHE NEIGUNG
es: TONO DEL MENSAJE
fr: PRÉFÉRENCE DE TON
it: TONO DEI MESSAGGI
ja: 言葉のいろ
ko: 말의 결
pt_br: TOM DAS PALAVRAS
tr: SÖZLERİN TONU
zh_hans: 心情偏好

# notif_settings.section.daily
source: DAILY REMINDERS
de: TÄGLICHE ERINNERUNGEN
es: RECORDATORIOS DIARIOS
fr: RAPPELS QUOTIDIENS
it: PROMEMORIA QUOTIDIANI
ja: 毎日のそよかぜ
ko: 매일의 다정한 알림
pt_br: LEMBRETES DIÁRIOS
tr: GÜNLÜK HATIRLATMALAR
zh_hans: 每日轻柔提醒

# notif_settings.section.time
source: PREFERRED TIME
de: BEVORZUGTE ZEIT
es: MOMENTO PREFERIDO
fr: MOMENT PRÉFÉRÉ
it: MOMENTO PREFERITO
ja: お好きな時間
ko: 원하는 시간
pt_br: MOMENTO PREFERIDO
tr: TERCİH EDİLEN VAKİT
zh_hans: 想要的时段

# notif_settings.subtitle
source: GENTLE REMINDERS
de: SANFTE ERINNERUNGEN
es: RECORDATORIOS SUAVES
fr: RAPPELS DOUX
it: PROMEMORIA DOLCI
ja: やさしい通知
ko: 다정한 알림
pt_br: LEMBRETES SUAVES
tr: NAZİK HATIRLATMALAR
zh_hans: 温柔提醒

# notif_settings.title
source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
pt_br: Notificações
tr: Bildirimler
zh_hans: 通知

# pair_message_banner.title
source: NEW MESSAGE FROM YOUR PAIR
de: NEUE BOTSCHAFT VON DEINER VERBINDUNG
es: NUEVO MENSAJE DE TU VÍNCULO
fr: NOUVEAU MESSAGE DE VOTRE LIEN
it: NUOVO MESSAGGIO DAL TUO LEGAME
ja: ペアから新しいひとこと
ko: 짝에게서 새로운 한 줄
pt_br: NOVA CARTA DA SUA DUPLA
tr: EŞİNDEN YENİ MEKTUP
zh_hans: 结对的人寄来了新的话

# pair_message_banner.view
source: VIEW
de: ANSEHEN
es: VER
fr: VOIR
it: VEDI
ja: 見る
ko: 보기
pt_br: VER
tr: GÖR
zh_hans: 查看

# pair.accept
source: ACCEPT
de: ANNEHMEN
es: ACEPTAR
fr: ACCEPTER
it: ACCETTA
ja: 受け入れる
ko: 수락
pt_br: ACEITAR
tr: KABUL ET
zh_hans: 接受

# pair.banner.someone
source: Someone
de: Jemand
es: Alguien
fr: Quelqu'un
it: Qualcuno
ja: ある人
ko: 어떤 사람
pt_br: Alguém
tr: Birisi
zh_hans: 某个人

# pair.banner.title
source: PAIR REQUEST
de: VERBINDUNGSANFRAGE
es: SOLICITUD DE VÍNCULO
fr: DEMANDE DE LIEN
it: RICHIESTA DI LEGAME
ja: ペアリクエスト
ko: 페어 요청
pt_br: PEDIDO DE PAREAMENTO
tr: EŞLEŞTİRME İSTEĞİ
zh_hans: 结对请求

# pair.decline
source: DECLINE
de: ABLEHNEN
es: RECHAZAR
fr: REFUSER
it: RIFIUTA
ja: 辞退する
ko: 거절
pt_br: RECUSAR
tr: REDDET
zh_hans: 拒绝

# pair.enter_code
source: ENTER SYNC CODE
de: SYNC-CODE EINGEBEN
es: INTRODUCE EL CÓDIGO
fr: ENTRER LE CODE DE SYNC
it: INSERISCI IL CODICE
ja: コードを入力
ko: 코드 입력
pt_br: DIGITE O CÓDIGO
tr: EŞLEŞTİRME KODUNU GİR
zh_hans: 输入对方的私密码

source: PAIR REQUESTS
de: VERBINDUNGSANFRAGEN
es: SOLICITUDES DE VÍNCULO
fr: DEMANDES DE LIEN
it: RICHIESTE DI LEGAME
ja: ペアリクエスト
ko: 페어 요청
pt_br: PEDIDOS DE PAREAMENTO
tr: EŞLEŞTİRME İSTEKLERİ
zh_hans: 结对请求

# pair.subtitle
source: Connect with another soul by entering their private code. Once paired, your presence will be softly shared without revealing your identity.
de: Verbinde dich mit einer anderen Seele, indem du ihren privaten Code eingibst. Sobald die Verbindung steht, wird eure Anwesenheit sanft geteilt, ohne eure Identität zu offenbaren.
es: Conéctate con otra alma introduciendo su código privado. Una vez vinculados, vuestra presencia se compartirá con suavidad sin revelar vuestra identidad.
fr: Reliez-vous à une autre âme en saisissant son code privé. Une fois liés, votre présence sera doucement partagée sans révéler votre identité.
it: Connettiti con un'altra anima inserendo il suo codice privato. Una volta legati, la vostra presenza sarà condivisa con dolcezza, senza rivelare la vostra identità.
ja: もうひとりのプライベートコードを入力すれば、ふたりだけでそっと言葉を交わせます。お互いの身元を明かすことはありません。
ko: 다른 사람의 비밀 코드를 입력하면 둘만의 작은 정원이 열려요. 신원이 드러나지 않은 채 조용히 곁에 있을 수 있어요.
pt_br: Conecte-se a outra alma digitando o código privado dela. Uma vez pareados, sua presença será compartilhada com carinho sem revelar quem você é.
tr: Başka bir gönülle, onun özel kodunu girerek bağlan. Bir kere eşleştiğinizde, varlığınız kim olduğunuzu söylemeden incelikle paylaşılacak.
zh_hans: 输入对方的私密码,你们之间就有了一条只属于两个人的信道。彼此的身份始终是匿名的。

# pair.success.subtitle
source: SOULS CONNECTED
de: SEELEN VEREINT
es: ALMAS CONECTADAS
fr: ÂMES CONNECTÉES
it: ANIME CONNESSE
ja: ふたりの心が結ばれました
ko: 두 마음이 맞닿았어요
pt_br: ALMAS CONECTADAS
tr: GÖNÜLLER BAĞLANDI
zh_hans: 两颗心连在一起了

# pair.success.title
source: Paired
de: Verbunden
es: Vinculados
fr: Lié
it: Legati
ja: つながりました
ko: 이어졌어요
pt_br: Pareados
tr: Eşleşildi
zh_hans: 已结对

# pair.sync
source: SYNC
de: VERBINDEN
es: SINCRONIZAR
fr: SYNCHRONISER
it: SINCRONIZZA
ja: つなげる
ko: 잇기
pt_br: PAREAR
tr: EŞLEŞTİR
zh_hans: 结对

# pair.title
source: Pair Your Sanctuary
de: Verbinde deinen Zufluchtsort
es: Vincula tu santuario
fr: Lier votre sanctuaire
it: Lega il tuo santuario
ja: 庭を つなげる
ko: 정원을 잇기
pt_br: Pareie Seu Refúgio
tr: Sığınağını Eşleştir
zh_hans: 结对你的 小院

# pair.wants_to_pair
source: wants to pair with you
de: möchte sich mit dir verbinden
es: quiere vincularse contigo
fr: souhaite se lier à vous
it: desidera legarsi a te
ja: さんがあなたとつながりたがっています
ko: 님이 당신과 짝이 되고 싶어해요
pt_br: quer ser sua dupla
tr: seninle eşleşmek istiyor
zh_hans: 想要与你结对

# pair.your_code
source: YOUR PRIVATE CODE
de: DEIN PRIVATER CODE
es: TU CÓDIGO PRIVADO
fr: VOTRE CODE PRIVÉ
it: IL TUO CODICE PRIVATO
ja: あなたのプライベートコード
ko: 당신의 비밀 코드
pt_br: SEU CÓDIGO PRIVADO
tr: ÖZEL KODUN
zh_hans: 你的私密码

# pairs_list.add_new
source: ADD NEW PAIR
de: NEUE VERBINDUNG
es: AÑADIR NUEVO VÍNCULO
fr: AJOUTER UN LIEN
it: AGGIUNGI NUOVO LEGAME
ja: 新しいつながりを
ko: 새 인연 맺기
pt_br: ADICIONAR NOVA DUPLA
tr: YENİ EŞ EKLE
zh_hans: 新建结对

# pairs_list.empty.subtitle
source: Connect with someone special to share your sanctuary together.
de: Verbinde dich mit einem besonderen Menschen, um euren Zufluchtsort zu teilen.
es: Conéctate con alguien especial para compartir vuestro santuario juntos.
fr: Liez-vous à quelqu'un de spécial pour partager votre sanctuaire ensemble.
it: Lega il tuo santuario a qualcuno di speciale per condividerlo insieme.
ja: 大切な人とつながって、 ふたりの庭をいっしょに育ててください。
ko: 소중한 사람과 이어져 둘만의 정원을 함께 키워 보세요.
pt_br: Conecte-se a alguém especial para compartilhar seu refúgio.
tr: Sevdiğin biriyle bağlan ve sığınağınızı birlikte paylaşın.
zh_hans: 和某个重要的人结对, 一起守护你们的小院。

# pairs_list.empty.title
source: No pairs yet
de: Noch keine Verbindungen
es: Aún sin vínculos
fr: Aucun lien pour l'instant
it: Ancora nessun legame
ja: まだつながりがありません
ko: 아직 이어진 사람이 없어요
pt_br: Nenhuma dupla ainda
tr: Henüz eş yok
zh_hans: 还没有结对的人

# pairs_list.pair_now
source: PAIR NOW
de: JETZT VERBINDEN
es: VINCULAR AHORA
fr: LIER MAINTENANT
it: LEGA ORA
ja: 今すぐつなげる
ko: 지금 잇기
pt_br: PAREAR AGORA
tr: ŞİMDİ EŞLEŞTİR
zh_hans: 立即结对

# pairs_list.paired_badge
source: PAIRED
de: VERBUNDEN
es: VINCULADO
fr: LIÉ
it: LEGATA
ja: つながり済み
ko: 이어짐
pt_br: PAREADA
tr: EŞLEŞTİ
zh_hans: 已结对

# pairs_list.rename
source: RENAME
de: UMBENENNEN
es: RENOMBRAR
fr: RENOMMER
it: RINOMINA
ja: 名前を変える
ko: 이름 바꾸기
pt_br: RENOMEAR
tr: ADINI DEĞİŞTİR
zh_hans: 重命名

# pairs_list.subtitle
source: SOULS PAIRED IN THE SANCTUARY
de: SEELEN IM ZUFLUCHTSORT VEREINT
es: ALMAS UNIDAS EN EL SANTUARIO
fr: ÂMES UNIES DANS LE SANCTUAIRE
it: ANIME UNITE NEL SANTUARIO
ja: この庭で結ばれたひと
ko: 이 정원에서 맺어진 인연
pt_br: ALMAS PAREADAS NO REFÚGIO
tr: BU SIĞINAKTA EŞLEŞEN GÖNÜLLER
zh_hans: 在小院里相遇的人

# pairs_list.title
source: Connected Souls
de: Verbundene Seelen
es: Almas Vinculadas
fr: Âmes Liées
it: Anime Legate
ja: つながった ひと
ko: 이어진 사람들
pt_br: Almas Conectadas
tr: Bağlanan Gönüller
zh_hans: 连接的 人

# pairs_list.unnamed
source: Unnamed Soul
de: Namenlose Seele
es: Alma sin nombre
fr: Âme sans nom
it: Anima senza nome
ja: 名もなきひと
ko: 이름 없는 사람
pt_br: Alma Sem Nome
tr: İsimsiz Gönül
zh_hans: 无名的人

# pairs_list.unpair
source: UNPAIR
de: TRENNEN
es: DESVINCULAR
fr: DÉLIER
it: SCIOGLI LEGAME
ja: つながりを解く
ko: 연결 끊기
pt_br: DESFAZER
tr: BAĞI ÇÖZ
zh_hans: 解除结对

# pairs_list.unpair_confirm.message
source: Are you sure you want to unpair from this soul? This action cannot be undone.
de: Möchtest du diese Verbindung wirklich trennen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Seguro que quieres desvincularte de esta alma? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment vous délier de cette âme ? Cette action est irréversible.
it: Sei sicuro di voler sciogliere il legame con quest'anima? Questa azione è irreversibile.
ja: 本当にこのつながりを解いてもよろしいですか？この操作は取り消せません。
ko: 정말로 이 사람과의 연결을 끊으시겠어요? 이 작업은 되돌릴 수 없어요.
pt_br: Tem certeza de que deseja desfazer o pareamento com esta alma? Esta ação não pode ser desfeita.
tr: Bu gönülle olan bağını gerçekten çözmek istiyor musun? Bu işlem geri alınamaz.
zh_hans: 确定要解除与这个人的结对吗?此操作无法撤销。

# pairs_list.unpair_confirm.title
source: Unpair
de: Verbindung trennen
es: Desvincular
fr: Délier
it: Sciogli legame
ja: つながりを解く
ko: 연결 끊기
pt_br: Desfazer Pareamento
tr: Bağı Çöz
zh_hans: 解除结对

# receive.action.report
source: REPORT
de: MELDEN
es: DENUNCIAR
fr: SIGNALER
it: SEGNALA
ja: 報告
ko: 신고
pt_br: DENUNCIAR
tr: BİLDİR
zh_hans: 举报

# receive.action.save
source: SAVE
de: BEHALTEN
es: GUARDAR
fr: GARDER
it: CUSTODISCI
ja: 保存
ko: 저장
pt_br: SALVAR
tr: SAKLA
zh_hans: 收藏

# receive.action.saved
source: SAVED
de: BEHALTEN
es: GUARDADO
fr: GARDÉ
it: CUSTODITO
ja: 保存しました
ko: 저장됨
pt_br: SALVO
tr: SAKLANDI
zh_hans: 已收藏

# receive.action.share
source: SHARE
de: TEILEN
es: COMPARTIR
fr: PARTAGER
it: CONDIVIDI
ja: 共有
ko: 공유
pt_br: COMPARTILHAR
tr: PAYLAŞ
zh_hans: 分享

# receive.empty.subtitle
source: Come back later for new messages
de: Komm später für neue Worte zurück
es: Vuelve más tarde para recibir nuevas palabras
fr: Revenez plus tard pour de nouveaux mots
it: Torna più tardi per ricevere nuove parole
ja: また少ししたら、新しい言葉が届きます
ko: 잠시 후에 새로운 말이 도착할 거예요
pt_br: Volte mais tarde para novas palavras
tr: Yeni sözler için sonra tekrar uğra
zh_hans: 稍后回来,会有新的温柔话

# receive.empty.title
source: No more messages
de: Keine Botschaften mehr
es: No hay más mensajes
fr: Plus aucun message
it: Nessun altro messaggio
ja: 今はもう、ひとことがありません
ko: 지금은 도착한 한 줄이 없어요
pt_br: Nenhuma carta por enquanto
tr: Şu anda mektup yok
zh_hans: 今天的话已经看完啦

# receive.from_pair
source: FROM YOUR PAIR
de: VON DEINER VERBINDUNG
es: DE TU VÍNCULO
fr: DE VOTRE LIEN
it: DAL TUO LEGAME
ja: あなたのペアから
ko: 당신의 짝에게서
pt_br: DA SUA DUPLA
tr: EŞİNDEN
zh_hans: 来自你的结对

# receive.gentle_mode
source: GENTLE MODE
de: SANFTER MODUS
es: MODO SUAVE
fr: MODE DOUX
it: MODALITÀ DOLCE
ja: やわらかモード
ko: 부드러운 모드
pt_br: MODO SUAVE
tr: YUMUŞAK MOD
zh_hans: 温柔模式

# receive.onboarding.begin
source: BEGIN
de: BEGINNEN
es: COMENZAR
fr: COMMENCER
it: INIZIA
ja: はじめる
ko: 시작하기
pt_br: COMEÇAR
tr: BAŞLA
zh_hans: 开始

# receive.onboarding.description
source: Swipe messages to share your energy. Your feedback shapes the sanctuary for everyone.
de: Wische über die Botschaften und teile deine Energie. Deine Reaktionen formen den Zufluchtsort für alle.
es: Desliza los mensajes para compartir tu energía. Tus reacciones moldean el santuario para todos.
fr: Glissez sur les messages pour partager votre énergie. Vos retours façonnent le sanctuaire pour tous.
it: Scorri i messaggi per condividere la tua energia. Le tue reazioni plasmano il santuario per tutti.
ja: 言葉をスワイプして、あなたの気持ちを伝えてください。 あなたの一票が、この庭を もっとやさしくしていきます。
ko: 한 줄을 쓸어 넘겨 당신의 마음을 전해 보세요. 당신의 한 표가 이 정원을 모두에게 더 다정한 곳으로 만듭니다.
pt_br: Deslize as cartas para compartilhar sua energia. Seu carinho molda este refúgio para todo mundo.
tr: Sözleri sürükleyerek hissini paylaş. Senin verdiğin oy, bu sığınağı herkes için daha güzel kılar.
zh_hans: 滑动话语,把你的感受告诉我们。 你的每一次反馈,都让这个 小院变得更温柔。

# receive.onboarding.left
source: NOT FOR ME
de: NICHT FÜR MICH
es: NO ES PARA MÍ
fr: PAS POUR MOI
it: NON FA PER ME
ja: 今はそっと
ko: 지금은 아니에요
pt_br: AGORA NÃO
tr: BENİM İÇİN DEĞİL
zh_hans: 今天不太对

# receive.onboarding.right
source: LOVE THIS
de: DAS BERÜHRT MICH
es: ME LLEGA
fr: ÇA ME TOUCHE
it: MI TOCCA
ja: 心に響いた
ko: 마음에 와닿아요
pt_br: AMEI
tr: ÇOK GÜZEL
zh_hans: 击中了我

# receive.onboarding.title
source: Swipe to Feel
de: Wische, um zu fühlen
es: Desliza para sentir
fr: Glissez pour ressentir
it: Scorri per sentire
ja: スワイプで気持ちを
ko: 쓸어 넘기며 마음을 전해요
pt_br: Deslize para sentir
tr: Hisset, sürükle
zh_hans: 滑动表达感受

# receive.refresh
source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新する
ko: 새로고침
pt_br: Atualizar
tr: Yenile
zh_hans: 刷新

# receive.report_confirmation
source: Content reported and under review
de: Inhalt gemeldet und in Prüfung
es: Contenido denunciado y en revisión
fr: Contenu signalé et en cours d'examen
it: Contenuto segnalato e in revisione
ja: 報告を受け付けました。確認いたします
ko: 신고가 접수되었어요. 검토하겠습니다
pt_br: Conteúdo denunciado e em análise
tr: İçerik bildirildi ve incelemeye alındı
zh_hans: 已收到你的反馈,我们会认真核实

# sensitive.active_now
source: Gentle mode is active now
de: Der sanfte Modus begleitet dich gerade
es: El modo suave te acompaña ahora
fr: Le mode doux t'accompagne en ce moment
it: La modalità delicata ti accompagna ora
ja: いま、やわらぎの時間です
ko: 지금은 다정한 모드가 곁에 있어요
pt_br: O modo suave está com você agora
tr: Yumuşak mod şimdi yanında
zh_hans: 柔和模式现在正陪着你

# sensitive.badge
source: SPECIAL CARE
de: BESONDERE ZUWENDUNG
es: CUIDADO ESPECIAL
fr: ATTENTION PARTICULIÈRE
it: CURA SPECIALE
ja: そっと寄り添う
ko: 특별한 보살핌
pt_br: CUIDADO ESPECIAL
tr: ÖZEL ÖZEN
zh_hans: 细心呵护

# sensitive.cycle_desc
source: How often does this cycle repeat?
de: In welchem Rhythmus kehrt dieser Zyklus wieder?
es: ¿Cada cuánto se repite este ciclo?
fr: Tous les combien ce cycle revient-il ?
it: Ogni quanto si ripete questo ciclo?
ja: どのくらいの間隔でめぐってきますか
ko: 이 주기는 얼마 만에 다시 찾아오나요
pt_br: De quanto em quanto tempo esse ciclo se repete?
tr: Bu döngü ne sıklıkla tekrarlanır?
zh_hans: 这个周期大约多久轮回一次

# sensitive.cycle_length
source: CYCLE LENGTH
de: ZYKLUSLÄNGE
es: LONGITUD DEL CICLO
fr: DURÉE DU CYCLE
it: DURATA DEL CICLO
ja: めぐりの長さ
ko: 주기의 길이
pt_br: DURAÇÃO DO CICLO
tr: DÖNGÜ UZUNLUĞU
zh_hans: 周期长度

# sensitive.days_unit
source: days
de: Tage
es: días
fr: jours
it: giorni
ja: 日間
ko: 일
pt_br: dias
tr: gün
zh_hans: 天

# sensitive.description
source: Adjust the kind of messages you receive during sensitive times. We'll send gentler, more nurturing words.
de: Passe an, welche Worte dich an empfindsamen Tagen erreichen. Wir senden dir sanftere, behutsamere Botschaften.
es: Ajusta el tono de los mensajes que recibes en los días más sensibles. Te enviaremos palabras más suaves y acogedoras.
fr: Ajuste la nature des mots qui te parviennent durant les jours plus délicats. Nous t'enverrons des paroles plus douces et plus apaisantes.
it: Adatta il tono dei messaggi che ricevi nei giorni più delicati. Ti invieremo parole più dolci e avvolgenti.
ja: ゆらぎやすい日々に届く言葉を、すこし変えます。よりやさしく、寄り添うひとことをお届けします。
ko: 예민한 시기에 받는 말의 결을 살짝 바꿔요. 더 부드럽고 다정한 말을 전해 드릴게요.
pt_br: Ajuste o tom das palavras que chegam nos dias mais sensíveis. Vamos enviar palavras ainda mais suaves e acolhedoras.
tr: Hassas zamanlarda sana ulaşan sözlerin tonunu ayarla. Sana daha yumuşak, daha sarmalayıcı kelimeler göndereceğiz.
zh_hans: 在敏感的日子里,调整你收到话语的口吻。我们会送来更温柔、更贴心的字句。

# sensitive.disabled
source: DISABLED
de: RUHEND
es: DESACTIVADO
fr: DÉSACTIVÉ
it: SPENTA
ja: オフ
ko: 꺼짐
pt_br: DESATIVADO
tr: KAPALI
zh_hans: 已关闭

# sensitive.duration
source: DURATION
de: DAUER
es: DURACIÓN
fr: DURÉE
it: DURATA
ja: つづく日数
ko: 이어지는 날
pt_br: DURAÇÃO
tr: SÜRE
zh_hans: 持续天数

# sensitive.duration_desc
source: How many days does your sensitive period last?
de: Wie viele Tage währt deine empfindsame Zeit?
es: ¿Cuántos días dura tu periodo sensible?
fr: Combien de jours dure ta période sensible ?
it: Quanti giorni dura il tuo periodo delicato?
ja: やわらぎの日々は何日くらい続きますか
ko: 섬세한 날들은 보통 며칠 동안 이어지나요
pt_br: Quantos dias dura o seu período sensível?
tr: Hassas dönemin kaç gün sürer?
zh_hans: 你的柔和日子大约会持续几天

# sensitive.enabled
source: ENABLED
de: AKTIV
es: ACTIVADO
fr: ACTIVÉ
it: ATTIVA
ja: オン
ko: 켜짐
pt_br: ATIVADO
tr: AÇIK
zh_hans: 已开启
